{
    "welcome": "Добро пожаловать в бефаму",
    "subtitle": "Мы предлагаем новые услуги и запчасти для наших машин",
    "work_w_us": "Работать с нами!",
    "if_you": "Если вы хотите расширить свои знания и развиваться дальше, присылайте нам свое резюме!",
    "who_we_need": "Кого мы ищем",

    "services": "Услуги",
    "contact": "контакт",
    "career": "Карьера",
    "machnies": "машины",
    "about_us": "О нас",
    "prod_line": "Конвейер",
    "offer": "Машины, которые мы предлагаем",
    "learn_more": "Узнать больше",
    "offer_title": "Услуги, которые мы предлагаем",


    "offer1": "Проектирование и конструирование текстильных машин и устройств",
    "offer2": "Проектирование и строительство металлоконструкций",
    "offer3": "Проектирование и изготовление специальных машин для производственных процессов",
    "offer4": "Модернизация управления станком и приводов",
    "offer5": "Проектирование машин и производственных линий",
    "offer6": "Синхронизация отдельных элементов производственных линий",
    "offer7": "Сборка, разборка и перемещение машин",
    "offer8": "Технический консалтинг",
    "offer9": "Кроме того, мы предлагаем ряд других услуг и запасных частей",


    "fact1": "BEFAMA является производителем текстильных машин, известных более чем в 80 странах мира, куда поставила около десяти тысяч машин и устройств.",
    "fact2": "Наша фирма специализируется на производстве линий для преработки различных видов волокон от синтетических до натуральной шерсти. Широкий ассортимент выпускаемых машин позволяет составлять оптимальные технологические линии по индивидуальным требованиям потребителей. Процессы разработки новых конструкций и технологий реализуются технологами и конструкторами высокой квалификации. В машинах фирмы BEFAMA используются комплектующие изделия самых известных производителей.",
    "fact3": "Предложение фирмы охватывает широкий ассортимент машин: разрыхляюще-смесительные линии, чесальные аппараты разных технологий, холстообразователи, машины для восстановления вторичного волокна из текстильного сырья и другие вспомогательные устройства. Мы всегда готовы помочь Вам при выборе самых лучших для Вас решении. В машинах фирмы BEFAMA используются комплектующие изделия самых известных производителей.",
    "fact4": "Приглашаем вас на выставку ITMA 2023, которая пройдет в этом году в Милане, Италия, 8-14 июня 2023 года (H10, C211)",
    "fact5": "После реализации инвестиций предоставляем гарантию на наше изделия, гарантируем возможность определения причины авврии при помощи электронной связи и срочного сервиса. Кроме того, гарантируем поставку оригинальных запасных частей в течение всего времени работы наших машин.",
    
    
    "specialization": "Специализации",
    "offer_head": "Предложение",
    "news": "Помощь",
    "guarantee": "Гарантия",

    "questions": "У вас есть какие-либо вопросы?",
    "write_us": "Напишите нам!",
    "send": "Отправлять",
    "names": "Имя и фамилия",
    "e-mail": "Эл. почта",
    "question_content": "содержание запроса",
    "slogan": "Сердце технологий",
    "adress": "адрес",
    "CONTACT": "КОНТАКТ",
    "law": "Районный суд в Бельско-Бяле, VIII Хозяйственный отдел Национального судебного реестра",
    "street": "ул.",
    "phone": "телефон:",


    "dep1": "ОТДЕЛ СБЫТА",
    "dep2": "Конструктор механик",
    "dep3": "конструктор электрик",
    "dep4": "Закупки - Логистика",


    "serv_title": "Предлагаемые услуги",

    "serv1": "Pолики и другие точеные детали",
    "serv2": "Доставка и намотка пилы и эластичной обивки",
    "serv3": "Доставка и сборка плитных блоков, решетки",
    "serv4": "Пластиковые компоненты для машин",
    "serv5": "Датчики для установки машин",
    "serv6": "литые, кованые, катаные детали",
    "serv7": "Элементы управления, модернизация",


    "dep_header": "Связаться с отдельными отделами",
    "secretariat": "офис",
    "languages": "Выберите язык",
    "youtube": "Befama - ютуб",
    "location": "Befama — Расположение",
    
    
    "bale": "Волюметрические питатели",
    "transport": "Сводный транспортер",
    "opening": "Щипальная машина",
    "mixing": "Cmecиteльныe kamepы",
    "nonwoven": "Чесальныe aппapaты для нетканых материалов",
    "carding": "Чесальные аппараты для аппаратной системы прядения",
    "lab": "Лаболаторные чесальные машины и специального назначения",
    "crosslappers": "Горизонтальные холстообразователи",
    "webdrafters": "Растяжитель полотна",
    "recovery": "Машины для востановления вторичного волокна",
    "filters": "Конденсоры вращательные, циклоны, фильтры",
    "pneumatic": "Пневмотранспортное оборудование",


    "OB1": "Волюметрические питатели OB1, OB2 предназначены для предварительного разрыхления волокон в разрыхляюще-смесительных линиях, а также для питния машин типа: разрыхляющая машина или щипальная машина. Сырье к питателю может подаваться механически транспортером или пневматически при помощи циклона.",
    "OB2-E": "Самовесы с электронными весами OB1-E - предназначены для предварительного разрыхления волокон в разрыхляюще-смесительных линиях, а также для дозировки заданных порций сырья на свободный транспортер.",
    "AB6": "Щипальная машина AB6 в основном предназначена для подготовки текстильного сырья к процессу кардочесания. Может быть составляющей частью разрыхляюще-смесительных линий, или применяться как самостоятельная машина предварительного разрыхления.",
    "AB19": "Разрыхляющая машина AB17, обычно называемая Пикер, предназначена для разрыхления волокон перед процессом кардочесания. В разрыхляюще - смесительных линиях чаще всего работает совместно с питателем OB1 и вентилятором WB со стороны выпуска.",
    "KMC": "Камера KMC предназначена для непрерывной работы накопления, а также смешивания волокон, поставляемых пневматическим транспортом. Камера не оснащена собственной системой опорожнения, поэтому работает всегда совместно с питателем типа AW1.",
    "MW6": "Многокамерный смеситель MW6 предназначен для используется для тщательного приготовления смеси, состоящей из нескольких сырьевых компонентов длиной не более 80 мм. При создании смеси необходимо заранее взвесить и перемешать сырьевые компоненты.",
    "CR": "Чесальные аппараты предназначены для производства ровницы из натурального, искуственного,нового, вторичного волокон, а также смесок этих волокон.",
    "CS": "Чесальные машины предназначены для получения волокна для гребенного и полугребенного прядения.",
    "CU611": "Чесальные аппараты для нетканых материалов серии CU предназначены для выроботки холста плотности (грамматуре) от 40 до 200 г/м 2.",
    "CU661": "Чесальные аппараты для нетканых материалов предназначены для выроботки холста плотности (грамматуре) от 100 до 2000 г/м 2 .",
    "CU121": "Лабораторная линия CU121 находит применение в целях манипуляций текстильным сырьем, меланжирования расцветок, а также подбора найлучших производственных параметров для различного сырья и его смесок. Линия в составе с холстообразователем, иглопробивной машиной, каландром или другими машинами может способствовать разработке новых технологий в научно- Линия оборудована современным бункерным питателем 1E, основным прочесом 3KA и уплотняющее устройство начеса 5AZ.",
    "3AGK": "Чесальная машина для шляпочного войлока 3AGK это специалистичная машина, разработана для потребностей швейной промышленности. Ее конструкция дает возможность производить войлочный полуфабрикат с предназначением на шляпы. Большой главный барабан и семь пар рабоче-съемных валиков гарантируют хорошее разрыхление и смешивание волокон.",
    "5W50": "Рабочая ширина аппарата 1000, 1800, 2000, 2200 и 2500 мм. Ширина укладки холста од 600 до 4200 мм и зависит от типа хостообразователя. Хостообразователь имеет компьютерную систему управления ивизуализации, а также электронное профилирование настила холста.",
    "5WN700": "Аппараты серии 5WN700 могут работать с линяими для нетканых материалов с рабочей шириной 2200 и 2500 мм. Ширина укладки холста од 2800 до 6300 мм и зависит от типа хостообразователя. Масса холста: от 60 доdo 600 г/м 2 или от 500 до 1500 г/м 2 .Хостообразователь имеет систему профилирование настила холста. Проведение сырья между легкими, антистатическими лентами. Натяжение и проведение лент с помощью пневматических приводов. Управление с сенсорной панели.",
    "WD": "Растяжитель WD, устанавливаемый после холстобразователя и чаще всего перед игольчатой машиной или печью, улучшает прочностные параметры нетканого полотна. Используя минимум три, максимум шесть секций растяжения в производственной линии, мы значительно повысим ее эффективность.",
    "AC50": "Машины АС50 предназначены для регенерации угаров. Модульная конструкция позволяет создавать наборы от односекционных (AC41, AC51) до шестисекционных (AC46, AC56) в зависимости от технологических потребностей. Подача сырья может осуществляться вручную, с помощью блока питания или шахты. Прием сырья с помощью транспортера или всасывающего устройства с вентилятором.",
    "POZ": "Современная, компактная, высокоэфективная разрыхляющая машина, оснащена, в зависимости от версии, одним или двумя разрабатывающими барабанами работающими вместе с перегонными валиками. Главной особенностью этих машин является очень высокий уровень открывания, особенно в тандемном варианте. Это позволяет повторно использовать восстановленные волокна в процессе производства.",
    "AC5": "Машины AC5 и AB19 предназначены для вторичной переработки сырья из отходов, образующихся в процессе производства, таких как заготовки, обрезанные края или производственные браки. AC5, благодаря своим небольшим габаритам, найдет применение в любом текстильном предприятии. Однако, если нам нужна более крупная машина Для увиличения производительности вторичной переработки сырья из отходов используется устройство AB19.",
    "AC4B": "Щипальная машина кромок AC4B предназначепа для получения сырья из обрезанных краев нетканых материалов (кромок) во время процесса производства. Благодаря применению плавной регулировки скорости введения сырья, машина может работать в системе непрерывного процесса с поточными линиями для нетканых материалов разных технологий. Машина имеет индивидуальную систему пневматического приема разработанного лоскута.",
    "condensers": "Конденсорный барабан предназначен для дозирования сырья в пневмотранспортных установках. Работа устройства основана на отделении воздуха и пыли от сырья в конце установки транспортирующей текстильное сырье. Конденсор устанавливается в комплекте со станцией рукавного фильтра. В специальной версии он имеет дополнительную сетку на барабане для предотвращения попадания тонких волокон в фильтры, одновременно защищая барабан от стирания в случае попадания стеклянных, керамических, базальтовых или углеродных волокон.",
    "cyclones": "Подающие циклоны, используются в пневматической транспортной системе. Они предназначены для подачи волокна в смесительную камеру непрерывной работы а также подачи волокна в разные виды накопительных камер. Имеются обычные, направленные и пылеуловительные циклоны.",
    "filters2": "Фильтрующие станции оснащены стационарными рукавными фильтрами в количестве от двух до пяти штук в одной станции. Фильтры обычно имеют диаметр 500 мм и делятся на две части: верхнюю и нижнию позволяющию опорожнять содержимое фильтра.",
    "TP": "Сводный транспортер TP предназначен для приема сырья с нескольких самовесов (чаще всего от 2 до 5 штук) и его перемещения к очередным машинам подготовительной линии. Транспортер в исполнении TPR дополнительно оснащен разрыхляющим валиком перед вентилятором, который передает сырье к дальнейшей переработке.",
    "pneumatic_desc": "В конструкции пневмотранспортного оборудования мы используем металлоуловители, датчики огня, разделители и сепараторы ведущих фирм.",


    "hours": "Часы работы",
    "mon-fri": "ПНД-ПТН ",
    "sat-sun": "СБТ-ВСК ",
    "closed": "закрытый",


    "parameters": "Параметры",
    "width": "Рабочая ширина",
    "power": "Установленная мощность",
    "cylinder": "Диаметр главного барабана",
    "doffer": "Диаметр съемного бараба",
    "speed": "Cкорость",

    "szarparki": "ЩИПАЛЬНЫЕ МАШИНЫ AC50",
    "otwieracz": "Разрыхляющая машина с открывателем OZ, POZ",
    "szarparki2": "Щипальная машина AC5, Разрабатывающие устройство AB19",
    "krajek": "Щипальная машина AC5, Разрабатывающие устройство",
    "kondensery": "Конденсоры вращательные, пылеуловительные.",
    "cyklony": "ЦИКЛОНЫ",
    "filtry": "Фильтры",

    "Befama-przemysł": "Befama - производитель оборудования для текстильной промышленности",
    "Befama-opis": "С 1956 года наша компания предлагает инновационные машинные решения для текстильной промышленности. Благодаря десятилетиям опыта и знаний, вы можете доверять нам в вопросах качества и надежности.",
    "Befama-keywords": "Машины для текстильной промышленности"

}