{
  "welcome": "Willkommen bei der befama",
  "subtitle": "Wir bieten hochwertige Maschinen",
  "work_w_us": "Arbeite mit uns!",
  "if_you": "Wenn Sie Ihr Wissen erweitern und sich weiterentwickeln möchten, senden Sie uns Ihren Lebenslauf!",
  "who_we_need": "Wen wir suchen",

  "services": "Dienstleistungen",
  "contact": "Kontakt",
  "career": "Werdegang",
  "machnies": "Maschinen",
  "about_us": "Über uns",
  "prod_line": "Fließband",
  "offer": "Maschinen",
  "learn_more": "Finde mehr heraus",
  "offer_title": "Dienste",

  "offer1": "Konstruktion von Maschinen und Produktionslinien",
  "offer2": "Technische und technologische Beratung",
  "offer3": "Garantie- und Nachgarantieservice",
  "offer4": "Modernisierung von Maschinen",
  "offer5": "Lieferung von Ersatzteilen",
  "offer6": "Austausch von Antrieben und Steuerungen",
  "offer7": "Montage, Demontage, Verlagerung von Maschinen",

  "fact1": "BEFAMA ist ein Hersteller von Textilmaschinen, die auf der ganzen Welt bekannt sind. Bisher wurden einige Tausend Maschinen und Vorrichtungen an Kunden geliefert.",
  "fact2": "Der Schwerpunkt der BEFAMA-Maschinenproduktion liegt auf der Bearbeitung von Natur- und Kunstfasern. Das umfangreiche Programm von BEFAMA ermöglicht es, die Anlagen den individuellen Wünschen und dem Bedarf der einzelnen Kunden entsprechend herzustellen. Die neuen Maschinen und die damit verbundenen Arbeitsverfahren werden von erstklassigen Fachleuten, Konstrukteuren und Technologen ausgearbeitet.",
  "fact3": "Unser Angebot umfasst eine breite Auswahl an Maschinen von Faseröffnungs- und Mischanlagen bis zu verschiedenartigen Krempelsätzen, Vlieslegern, Rückgewinnungsmaschinen und Hilfsapparaten. Bei der Suche von optimalen Lösungen können wir Ihnen mit unserem Rat und unserer Erfahrung immer behilflich sein. Die Bauelemente der BEFAMA maschinen werden durch die weltbekannte firmen produziert.",
  "fact4": "Vielen Dank für die Treffen während der diesjährigen ITMA in Mailand. Zunächst einmal für konstruktive Gespräche und Interesse an einer Zusammenarbeit.",
  "fact5": "Nach der Installation leisten wir Garantie für unsere Maschinen. Eventuelle Ausfälle werden über Internet diagnostiziert und ein sofortiger Service geboten. Ebenso wird garantiert, dass der Kunde Originalersatzteile während des gesamten Maschinenlebens erhalten kann.",

  "specialization": "Spezialisierungen",
  "offer_head": "Angebot",
  "news": "Nachrichten",
  "guarantee": "Garantie",

  "questions": "Hast du eine Frage?",
  "write_us": "Schreib uns!",
  "send": "Senden",
  "names": "Vorname und Nachname",
  "e-mail": "Deine E-Mail",
  "question_content": "den Inhalt der Abfrage",
  "slogan": "Das Herz der Technik",
  "adress": "DIE ADRESSE",
  "CONTACT": "KONTAKT",
  "law": "Amtsgericht in Bielsko-Biała, VIII. Wirtschaftsabteilung des Landesgerichtsregisters",
  "street": "Str.",
  "phone": "Tel.:",
  "number": "Rufnummer",

  "dep1": "Handelsabteilung",
  "dep2": "Konstruktionsabteilung",
  "dep3": "Servicecenter",
  "dep4": "Beschaffung - Logistik",

  "serv_title": "Angebotene Dienstleistungen",

  "serv1": "Walzen und andere Drehteile",
  "serv2": "Lieferung und Aufwicklung von Säge- und Elastikpolstern",
  "serv3": "Lieferung und Montage von Plattenblöcken, Gitter",
  "serv4": "Kunststoffteile für Maschinen",
  "serv5": "Messgeräte zum Einstellen von Maschinen",
  "serv6": "Gegossene, geschmiedete, gewalzte Teile",
  "serv7": "Bedienelemente, Modernisierung",

  "dep_header": "Kontakt",
  "secretariat": "Dienststelle",
  "languages": "Sprache wählen",
  "youtube": "Befama - YouTube",
  "location": "Befama - Standort",

  "bale": "Ballenöffner",
  "transport": "Sammelförderers",
  "opening": "Lockerungsmaschinen",
  "mixing": "Mischkammern",
  "nonwoven": "Vlieskrempelsätze",
  "carding": "Streichgarnkrempelsätze",
  "lab": "Laborkrempel und Sonderzweckmaschinen",
  "crosslappers": "Vliesleger",
  "webdrafters": "Vliesstrecke",
  "recovery": "Recyclingmaschinen",
  "filters": "Abfallseperator, Zyklons, Filters",
  "pneumatic": "Installationen pneumatischer transport",

  "OB1": "Ballenöffner OB1, OB2 werden zum Voröffnen und Auflockern von Fasern verwendet. Die Ballenbrecher können verschiede Maschinen speisen wie z .B: Krempelwolf, Öffnungspicker etc. Die Faser können mechanisch oder pneumatisch transportiert werden.",
  "OB2-E": "Wiegemaschinen mit elektronischer Waage OB1-E - bestimmt für die Vorauflockerung der Fasern in den Öffnungsmischlinien und die Dosierung der voreingestellten Portionen des Rohmaterials auf das Sammelband.",
  "AB6": "Der Krempelwolf AB6 dient vornehmlich zur Vorbereitung der Fasern auf das Krempeln. Er kann zu einer Öffnungs-Mischanlage gehören oder auch als eine selbständige Voröffnungsmaschine genutzt werden.",
  "AB19": "Der Picker AB19 wird zur Auflösung der Fasern vor dem Krempeln verwendet. In den Mischanlagen wird er gewöhnlich mit dem OB1-Speiser und ausgabeseitig mit einem WB-Ventilator eingesetzt.",
  "KMC": "KMC ist eine Dauerbetriebsmischkammer, die zur Bevorratung und Mischung des pneumatisch zugeführten Fasermaterials eingesetzt wird.",
  "MW6": "Multikammer Mischkammer MW6 dient zu präzisen Fasere Vorbereitung und Mischung von verschiedenen Faserkomponenten mit der Lange bis 80 mm. Bei der Vorbereitung der Mischung müssen die Portionen entsprechend auf den Wiegekastenspeiser abgewogen werden.",
  "CR": "Die Krempelsätze CR 612 – CR 614 sind für die Herstellung von Vorgarn aus Wolle/Regenerationsfaser-Mischungen verwendbar.",
  "CS": "Die Krempeln werden zur Verarbeitung von Wolle und Wolle/Synthesefaser-Mischungen eingesetzt.",
  "CU611": "Die Einzelabnehmer-Krempelsätze CU 611, CU612, CU641 Die Einzelabnehmer-Krempel sind für die Produktion von niedriger Grammaturen im Bereich 40-200 g/m2 vorgesehen.",
  "CU661": "Doppelabnehmer-Krempelsätze CU 661, CU691 Die Doppelabnehmer-Krempel sind für die Produktion von höheren Grammaturen im Bereich 100-2000 g/m2 vorgesehen.",
  "CU121": "Die Laborkrempelanlage CU121 wird zur Optimierung der einzusetzenden Fasertypen, Farbmischungsversuchen und zur  Auswahl des besten Verfahrens für bestimmte Fasertypen und Mischungen eingesetzt. Die Anlage kann, kombiniert mit einem Leger, einer Nadelmaschine, einem Kalander oder auch anderen Maschinen, für die Entwicklung neuer Technologien in Forschungszentren, Instituten und anderen derartigen Institutionen nützlich sein. Die Anlage ist mit einem modernen Schachtspeiser 1E, einer Krempel 3KA und Stauchwalzen 5AZ ausgestattet.",
  "3AGK": "Die Krempel 3AGK ist eine Sondermaschine, die für Bekleidungsindustrie entwickelt wurde. Die Maschine wird zur Fertigung von Vlies eingesetzt, welches die Grundlage für die Herstellung von Hutfilz bildet. Die große Haupttrommel samt sieben Paar Arbeiter/Wenderwalzen gewährleisten eine genaue Faserauflösung und -mischung.",
  "5W50": "Die Kreuzleger der Typenreihe 5W50 können mit Vliesstoffkrempelsätzen in einer Arbeitsbreite von 1000, 1800, 2000, 2200 und 2500 mm zusammenarbeiten. Legebreite je nach Typ: von 600 bis 4200 mm gesteuert vom Steuerpult",
  "5WN700": "Die Kreuzleger der Typenreihe 5WN700 können mit Vliesstoffkrempelsätzen in einer Arbeitsbreite von 2200 und 3000 mm zusammenarbeiten. Legebreite je nach Typ: von 2800 bis 6300 mm gesteuert vom Steuerpult. Florgewicht - von 60 bis 600 g/m 2 oder 500 bis 1500 g/m 2 Der Flor wird zwischen leichten antistatischen Bändern geführt.",
  "WD": "Vliesstecke WD wird nach dem Vliesleger und vor der Nadelmaschine oder Ofen eingesetzt. Die Strecke verbessert die Vlieseigenschaften. Die Einsetzung von drei bis sechs Strecksektionen vergrößert die Ausgangskapazität der Anlage.",
  "AC50": "Die Lumpenreißer AC50 werden zur Verarbeitung von natur- und Kunststofftextilabfällen verwendet. Ihre modulare Konstruktion erlaubt uns Ein- bis Sechstrommelsätze (AC51 bis AC56) zu bauen, um verschiedene Kundenbedürfnisse zufriedenzustellen. Die Maschine wird manuell oder Automatisch mit dem Speiser gespeist. Die Ausgabe erfolgt mittels eines Bandförderers oder eines Saugventilators.",
  "POZ": "Krempelöffner ist eine moderne und sehr effiziente Maschine. Wurde je nach Version mit einer oder zwei Öffnungssektionen mit Arbeiterwalzen ausgestattet. Der Krempelöffner bring sehr hohe Öffnungsqualität von verarbeiteten Faser sodass die wieder bei Produktionsprozess verwenden werden können.",
  "AC5": "Öffner AC5 und AB19 werden zur Rückgewinnung von Fasern aus den Vlieskanten verwendet, die bei Vliesstoffherstellungsprozessen anfallen. Die stufenlose Einführgeschwindigkeitsregelung erlaubt den Reißer in Verschiedenen kontinuierlich arbeitenden Vliesstoffanlagen zu verwenden.",
  "AC4B": "Der Vlieskantenreißer AC4B wird zur Rückgewinnung von Fasern aus den Vlieskanten verwendet, die bei Vliesstoffherstellungsprozessen anfallen. Die stufenlose Einführgeschwindigkeitsregelung erlaubt den Reißer in Verschiedenen kontinuierlich arbeitenden Vliesstoffanlagen zu verwenden.Die Maschine ist mit einem pneumatischen Ausgabesystem ausgerüstet.",
  "condensers": "Abfallseperator ist für die Dosierung von Faser in den Pneumatischen Anlagen trennt die im Transportluftstrom mitgeführten Feststoffe wie Textilfaserabfälle und Staub. Abfallsperetartor wird mir Sackfilterstation installiert. In einer speziellen Ausführung wird die Absaugungstrommel mit einem austauschbarem Siebnetz ausgestattet. Diese Lösung schützt die Trommelfläche von Abrieb bei der Anwendung von Glass und Keramikfaser usw. Der Abfallabscheider bietet ein kompaktes Design und verschiedene Installationsoptionen, sodass er flexibel in Ihre bestehenden oder neuen Prozesse integriert werden kann.",
  "cyclones": "Zyklons werden in dem pneumatischen Transport von Faser angewendet. Werden als Speisezyklons auf den Mischkammern, Schachten, Kastenspeiser installiert.",
  "filters2": "Sackfilter Die Filtrationsanlagen sind mit 2 bis 5 Sackfilter ausgestattet. Durchmesser von den Filtern ist 500 mm und die sind in zwei Teilen oberen und unteren geteilt.",
  "TP": "Sammelförderer TP kann mit vielen Wiegekastenspeiser gleichzeitig 2-5 Stck. gespeisert werden. Die Faser werden dann weiter zu den anderen Maschinen der Mischanlage abtransportiert. Sammelförderer TPR ist zusätzliche mit einer Öffnungswalze mit dem Ventilator ausgestattet.",
  "pneumatic_desc": "Die Rohrleitungen werden in Standardausführung aus Zinkleche produziert.",

  "hours": "Die Öffnungszeiten",
  "mon-fri": "Mo-Fr ",
  "sat-sun": "Sa-So ",
  "closed": "Geschlossen",
  "contact_with": "Kontakt zu uns",

  "parameters": "Charakteristik",
  "width": "Arbeitsbreite",
  "power": "Strombedarf",
  "cylinder": "Haupttrommel",
  "doffer": "Abnehmer",
  "speed": "Einführgeschwindigkeit",

  "szarparki": "Lumpenreißer AC50",
  "otwieracz": "Krempelöffner OZ, POZ",
  "szarparki2": "Reißer AC5, AB19",
  "krajek": "Vlieskantenreißer",
  "kondensery": "Abfallseperator",
  "cyklony": "Zyklons",
  "filtry": "Sackfilter",

  "Befama-przemysł": "Befama - Hersteller von Maschinen für die Textilindustrie",
  "Befama-opis": "Seit 1956 bietet unser Unternehmen innovative Maschinenlösungen für die Textilindustrie an. Dank unserer jahrzehntelangen Erfahrung und Kompetenz können Sie sich auf unsere Qualität und Zuverlässigkeit verlassen.",
  "Befama-keywords": "Maschinen für die Textilindustrie"
}
